{
  "status": true,
  "data": [
  {
    "id": 0,
    "price": "899.04",
    "picture": "/assets/photos/0.jpeg",
    "rating": 8,
    "name": "Eleanor Fulton",
    "gender": "female",
    "about": "Fugiat exercitation velit non excepteur ad ex sunt nostrud est veniam culpa. Laborum elit tempor qui incididunt. Elit aliqua est nulla tempor nostrud deserunt laborum. Adipisicing sit Lorem sunt qui fugiat deserunt enim consectetur veniam amet nisi anim veniam. Fugiat amet et Lorem minim elit eu amet qui ipsum labore qui in ad mollit.\r\n"
  },
  {
    "id": 1,
    "price": "402.17",
    "picture": "/assets/photos/5.jpeg",
    "rating": 6,
    "new": true,
    "name": "Pearl Patrick",
    "gender": "female",
    "about": "Eu enim voluptate officia id. Amet ad dolor amet officia et. Velit proident consequat ex irure culpa anim. Aliqua cillum adipisicing aliqua dolore do est commodo proident est.\r\n"
  },
  {
    "id": 2,
    "price": "679.75",
    "picture": "/assets/photos/1.jpeg",
    "rating": 4,
    "name": "Helga Patterson",
    "gender": "male",
    "about": "Ea anim id esse qui exercitation ad sit eiusmod pariatur voluptate reprehenderit est. Consectetur consectetur anim culpa culpa elit eu qui nisi ea ullamco cupidatat minim culpa. Culpa tempor Lorem officia cupidatat labore tempor officia ex commodo.\r\n"
  },
  {
    "id": 3,
    "price": "231.66",
    "picture": "/assets/photos/2.jpeg",
    "rating": 9,
    "name": "Moss Leonard",
    "gender": "male",
    "about": "Commodo culpa aliquip ad fugiat aute in quis nisi excepteur amet quis duis. Reprehenderit veniam deserunt est minim consequat veniam sint nostrud culpa veniam aliqua elit officia in. Commodo enim dolore Lorem id ut ex magna do duis aliquip officia occaecat. Velit voluptate reprehenderit consectetur cupidatat sint. Pariatur tempor consequat consequat aliqua consequat tempor sit velit ea incididunt pariatur. Lorem reprehenderit eiusmod reprehenderit nostrud voluptate eiusmod qui.\r\n"
  },
  {
    "id": 4,
    "price": "949.98",
    "picture": "/assets/photos/3.jpeg",
    "rating": 1,
    "name": "Wynn Cameron",
    "gender": "male",
    "about": "Voluptate culpa incididunt amet proident consequat commodo Lorem qui labore ex sint adipisicing pariatur. Ea veniam sint duis irure et veniam cillum. Minim ut cupidatat ea esse officia fugiat ea ullamco ex cillum commodo ut culpa. Magna quis esse amet deserunt enim exercitation et incididunt nulla tempor laboris. Aute elit duis anim culpa laboris sunt. Deserunt ipsum dolore Lorem deserunt.\r\n"
  },
  {
    "id": 5,
    "price": "998.90",
    "picture": "/assets/photos/6.jpeg",
    "rating": 7,
    "new": true,
    "name": "Cleo Alvarez",
    "gender": "female",
    "about": "Laborum laborum ut Lorem Lorem in irure ipsum sint occaecat laborum adipisicing. Eu dolore commodo incididunt eiusmod minim voluptate eiusmod culpa laborum occaecat. Laboris voluptate ad voluptate et elit adipisicing amet magna nulla do do irure. Et do excepteur eiusmod id aliqua amet duis duis.\r\n"
  },
  {
    "id": 6,
    "price": "346.82",
    "picture": "/assets/photos/4.jpeg",
    "rating": 10,
    "name": "Karin Keller",
    "gender": "male",
    "about": "Officia duis ut in culpa ipsum ad fugiat. Amet labore anim consectetur do labore deserunt ex ad aliquip culpa aliqua fugiat consectetur. Laborum ex dolore adipisicing anim ea officia ullamco pariatur id nulla ullamco deserunt qui fugiat. Anim voluptate laborum est irure aliqua ad eu exercitation ex labore.\r\n"
  },
  {
    "id": 7,
    "price": "233.89",
    "picture": "/assets/photos/7.jpeg",
    "rating": 5,
    "name": "Taylor Rasmussen",
    "gender": "female",
    "about": "Sint commodo nostrud magna minim amet do aute consequat sunt nisi labore esse aliqua. Ea aute nulla eiusmod ipsum anim laborum adipisicing consequat aute. Pariatur laboris do exercitation ea nulla veniam aute qui nisi nulla. Do excepteur cupidatat fugiat et reprehenderit aliquip mollit.\r\n"
  },
  {
    "id": 8,
    "price": "656.40",
    "picture": "/assets/photos/8.jpeg",
    "rating": 3,
    "name": "Earline Bean",
    "gender": "female",
    "about": "Consequat do et laboris mollit elit laborum pariatur dolor Lorem. Consectetur tempor occaecat cupidatat aute do magna irure sit minim consectetur eu. Minim est ex aliqua ullamco nulla ipsum pariatur.\r\n"
  },
  {
    "id": 9,
    "price": "493.83",
    "picture": "/assets/photos/13.jpeg",
    "rating": 7,
    "name": "Vilma Allen",
    "gender": "male",
    "about": "Velit occaecat ea veniam sunt ut in officia ad adipisicing aliqua ea irure et. Reprehenderit quis irure aute eu. Aute ad irure quis pariatur excepteur minim aliqua.\r\n"
  },
  {
    "id": 10,
    "price": "506.74",
    "picture": "/assets/photos/10.jpeg",
    "rating": 7,
    "name": "Lester Irwin",
    "gender": "male",
    "about": "Fugiat anim nostrud elit excepteur Lorem excepteur consectetur quis sunt et do ipsum. Duis et et magna consectetur ut eu duis irure minim laborum ea laboris qui. Ad ex non sit aute. Ex dolore nulla deserunt voluptate nulla excepteur commodo quis. Culpa cupidatat eu ea elit consequat duis excepteur ex amet in ut eiusmod qui.\r\n"
  },
  {
    "id": 11,
    "price": "418.24",
    "picture": "/assets/photos/11.jpeg",
    "rating": 5,
    "new": true,
    "name": "Rachelle Bolton",
    "gender": "female",
    "about": "Magna id anim quis occaecat. Fugiat deserunt non aute non consectetur minim ea commodo irure. Consequat deserunt aliquip eiusmod nisi proident excepteur voluptate est magna esse adipisicing quis labore. Qui aute ad enim labore elit irure deserunt eu.\r\n"
  },
  {
    "id": 12,
    "price": "55.96",
    "picture": "/assets/photos/1.jpeg",
    "rating": 4,
    "name": "Rios Houston",
    "gender": "male",
    "about": "Officia proident aute fugiat ullamco officia aliqua dolor aliquip. Dolore sunt commodo aute nisi eiusmod voluptate elit consectetur exercitation id labore. Ipsum reprehenderit ad Lorem quis ea nostrud magna magna occaecat. Aute non consequat magna velit anim. Laborum tempor aliqua voluptate culpa. In esse elit amet officia. Labore nisi velit reprehenderit duis do veniam aliqua ut nulla nisi irure officia.\r\n"
  },
  {
    "id": 13,
    "price": "505.85",
    "picture": "/assets/photos/12.jpeg",
    "rating": 1,
    "name": "Meagan Griffith",
    "gender": "female",
    "about": "Proident do elit non veniam voluptate. Amet excepteur anim laborum dolor laborum aute dolore deserunt exercitation exercitation. Eiusmod do anim nostrud elit sit. Labore fugiat et culpa deserunt ipsum.\r\n"
  },
  {
    "id": 14,
    "price": "692.80",
    "picture": "/assets/photos/0.jpeg",
    "rating": 1,
    "name": "Wendi Reese",
    "gender": "female",
    "about": "Velit irure sit amet quis irure velit officia ut ad officia. Anim tempor nulla dolore Lorem nostrud fugiat et ut eiusmod. Id incididunt consequat dolor est sit. Labore et minim sunt velit occaecat non. Pariatur incididunt proident nulla anim esse incididunt amet tempor minim veniam est sit. Aliquip ut sit et eiusmod reprehenderit.\r\n"
  },
  {
    "id": 15,
    "price": "53.14",
    "picture": "/assets/photos/5.jpeg",
    "rating": 8,
    "name": "Latoya Stanley",
    "gender": "female",
    "about": "Sint irure nostrud esse officia sunt. Amet ad non Lorem qui Lorem et commodo esse aute nisi ullamco. Sit officia reprehenderit dolore cupidatat. Irure sit consequat est officia Lorem sint minim in officia ipsum reprehenderit. Sunt duis in aute veniam. Tempor id elit voluptate amet culpa consequat dolore. Eiusmod dolor et reprehenderit adipisicing magna dolor duis cillum.\r\n"
  },
  {
    "id": 16,
    "price": "901.15",
    "picture": "/assets/photos/13.jpeg",
    "rating": 7,
    "name": "Reese Stein",
    "gender": "male",
    "about": "Consectetur sint aliqua et commodo tempor aliquip ipsum officia. Commodo sint ea sunt nulla. Do aliqua non culpa nostrud ex est ullamco quis Lorem elit consequat ea. Esse esse est magna occaecat. Exercitation irure anim minim officia voluptate cupidatat incididunt dolor est aliqua magna mollit incididunt.\r\n"
  },
  {
    "id": 17,
    "price": "816.51",
    "picture": "/assets/photos/3.jpeg",
    "rating": 4,
    "name": "Kathrine Baldwin",
    "gender": "male",
    "about": "Ipsum pariatur et exercitation tempor anim et. Qui laborum anim irure anim aute Lorem laborum. Veniam excepteur Lorem consequat veniam elit commodo fugiat aute duis eu fugiat. Veniam id cupidatat sint ea dolore Lorem excepteur ea consequat sunt commodo minim. Laborum aute ut voluptate eu Lorem qui enim exercitation enim amet. Laboris duis do velit mollit cillum amet quis est.\r\n"
  },
  {
    "id": 18,
    "price": "520.11",
    "picture": "/assets/photos/4.jpeg",
    "rating": 7,
    "name": "Short Warner",
    "gender": "male",
    "about": "Mollit culpa dolore esse adipisicing commodo labore in id mollit Lorem qui veniam. Incididunt velit minim anim anim quis aliqua reprehenderit. Dolore ex labore anim sunt amet mollit cupidatat cillum sunt fugiat reprehenderit minim Lorem officia. Ipsum ex sit magna adipisicing eu do cupidatat ad. Sit sunt ullamco nisi laborum duis enim nostrud nostrud dolore veniam aliquip. Occaecat occaecat ut mollit aute anim exercitation non. Eiusmod reprehenderit ipsum minim laboris non consequat.\r\n"
  },
  {
    "id": 19,
    "price": "289.45",
    "picture": "/assets/photos/9.jpeg",
    "rating": 5,
    "name": "Head Grant",
    "gender": "male",
    "about": "Reprehenderit magna eiusmod elit culpa sunt labore laborum nulla mollit enim duis est. Consequat aliqua nulla dolor proident in culpa. Ut sunt cupidatat sit nisi non ex magna culpa non eiusmod magna irure incididunt ut. Sit sit laboris Lorem sunt nulla culpa. Id reprehenderit ipsum veniam ut laborum excepteur dolor anim.\r\n"
  },
  {
    "id": 20,
    "price": "850.58",
    "picture": "/assets/photos/10.jpeg",
    "rating": 9,
    "name": "Susanna Riley",
    "gender": "male",
    "about": "Deserunt ipsum dolore elit consequat do elit aute sunt elit sint incididunt minim nulla. Proident occaecat cupidatat in cupidatat. Excepteur excepteur laboris velit Lorem ea pariatur duis aliquip deserunt enim esse ea. Ullamco minim in commodo voluptate aliquip eu non quis aute eu veniam. Ipsum veniam elit est magna ea excepteur amet velit. Et sit mollit reprehenderit magna deserunt laboris in reprehenderit dolor.\r\n"
  },
  {
    "id": 21,
    "price": "719.23",
    "picture": "/assets/photos/1.jpeg",
    "rating": 9,
    "name": "Reeves Meadows",
    "gender": "male",
    "about": "Ex nulla cupidatat quis in pariatur. Consectetur velit tempor deserunt non ad in pariatur. Officia occaecat minim ullamco officia anim quis sunt Lorem. Ex Lorem esse ut commodo. Ullamco Lorem veniam incididunt qui Lorem amet ad exercitation nisi incididunt ad qui. Excepteur anim qui officia quis pariatur aliqua amet pariatur.\r\n"
  },
  {
    "id": 22,
    "price": "78.57",
    "picture": "/assets/photos/2.jpeg",
    "rating": 2,
    "new": true,
    "name": "Atkins Cohen",
    "gender": "male",
    "about": "Enim minim tempor commodo excepteur velit nostrud eu id ullamco officia mollit minim id culpa. Enim culpa do aute ipsum exercitation labore velit velit ex officia non deserunt excepteur. Consectetur reprehenderit exercitation velit nostrud. Elit consectetur amet esse et cillum. Non magna irure reprehenderit amet cillum duis nostrud magna dolore tempor dolore laborum et.\r\n"
  },
  {
    "id": 23,
    "price": "667.33",
    "picture": "/assets/photos/13.jpeg",
    "rating": 6,
    "name": "Velez Witt",
    "gender": "male",
    "about": "Sit adipisicing sunt velit occaecat. Consectetur ad dolor occaecat sint et consequat aliqua deserunt minim amet adipisicing aliquip consectetur minim. Eiusmod esse mollit occaecat reprehenderit ex officia ut labore do aliquip cillum. Sit ea cillum reprehenderit esse aliquip laboris veniam. Magna deserunt cupidatat cillum labore occaecat aliquip id cupidatat nostrud magna. Reprehenderit fugiat voluptate voluptate ullamco nisi in esse nostrud et dolor. Nulla excepteur esse aliqua laboris incididunt anim irure qui veniam proident tempor dolore.\r\n"
  },
  {
    "id": 24,
    "price": "293.23",
    "picture": "/assets/photos/6.jpeg",
    "rating": 9,
    "name": "Celina Dillon",
    "gender": "female",
    "about": "Labore id ut non nostrud do. Aliqua proident qui reprehenderit officia id incididunt voluptate duis duis laborum. Magna dolor duis labore eu ex ullamco irure veniam. Aliquip quis culpa et elit amet dolore consectetur reprehenderit ullamco irure non sunt commodo. Nostrud dolor deserunt non dolore minim Lorem cillum culpa pariatur nostrud minim aute sit. Enim aute sint est pariatur nostrud.\r\n"
  },
  {
    "id": 25,
    "price": "613.81",
    "picture": "/assets/photos/7.jpeg",
    "rating": 5,
    "name": "Gloria Knapp",
    "gender": "female",
    "about": "Non ullamco minim laboris non consectetur sunt enim reprehenderit eu. Esse Lorem do elit qui minim do. Pariatur Lorem et aliqua exercitation excepteur commodo ea dolore ad nulla amet cupidatat tempor. Ipsum Lorem do dolor ex veniam pariatur mollit. Laborum et culpa consectetur nostrud incididunt reprehenderit ipsum aute dolore consectetur.\r\n"
  },
  {
    "id": 26,
    "price": "816.12",
    "picture": "/assets/photos/4.jpeg",
    "rating": 7,
    "name": "Andrews Salas",
    "gender": "male",
    "about": "Nostrud dolore sunt non mollit aliquip in eu veniam ut adipisicing. Laborum cupidatat incididunt anim consectetur Lorem cillum ea nostrud mollit ipsum eiusmod magna. Ea duis laborum incididunt fugiat mollit et dolor reprehenderit et irure pariatur laboris.\r\n"
  },
  {
    "id": 27,
    "price": "204.58",
    "picture": "/assets/photos/9.jpeg",
    "rating": 8,
    "name": "Snyder Hill",
    "gender": "male",
    "about": "Ipsum ea nulla elit voluptate sit eiusmod anim sunt dolore magna laboris reprehenderit eu. Nisi eu adipisicing duis anim duis laborum magna Lorem. Deserunt nisi non cupidatat labore reprehenderit ad ea magna nulla cupidatat do tempor veniam magna. Id velit duis officia dolore cupidatat Lorem. Consectetur esse pariatur proident aliqua commodo officia aute incididunt est sit et tempor eu labore. Dolore minim aute ullamco aliquip minim Lorem commodo sunt eiusmod ut adipisicing ad.\r\n"
  },
  {
    "id": 28,
    "price": "909.17",
    "picture": "/assets/photos/10.jpeg",
    "rating": 10,
    "name": "Rachel Hancock",
    "gender": "male",
    "about": "Deserunt magna proident laborum enim officia magna labore irure ea aute tempor officia deserunt. Consequat exercitation labore voluptate velit cupidatat. Voluptate consectetur exercitation eu esse nulla id. Minim eu ad sint proident exercitation proident. Eu pariatur aliquip consequat eiusmod dolor labore quis fugiat nisi excepteur. Tempor consectetur occaecat consectetur Lorem aute elit officia consequat excepteur cupidatat. Adipisicing eu voluptate non anim nulla culpa pariatur id.\r\n"
  },
  {
    "id": 29,
    "price": "877.98",
    "picture": "/assets/photos/8.jpeg",
    "rating": 6,
    "name": "Avery Deleon",
    "gender": "female",
    "about": "Consequat anim eiusmod adipisicing incididunt incididunt sit qui cillum consectetur anim velit nostrud cillum. Amet sit Lorem laboris exercitation ullamco pariatur laborum. Cillum in cillum pariatur voluptate ea et anim nulla culpa et proident. Aliqua fugiat elit id enim.\r\n"
  }
]
}
